# Case - study

# This program

# Developers : Daniel A.         (%),
#              Zemtseva A.       (%),
#              Torgasheva A.     (%).

# Tasks:
#       АЛИНА
#   - все слова (список)
#   - /n заменить на пробел
#   - оформление программы (код ревью, комменты и т.д.)
#   - локализация
#
#       НАСТЯ
#   - список старт-слов
#   - слова после уникального (словарь: ключи - из списка уникальных слов, значение - слово в тексте после ключа)
#
#       АЛЁНА
#   - уникальные слова (список)
#   - случайный вывод (не забыть про конец предложения!)

# звенья    - ключи
# связи     - значения
